<?php
return [
"contact" => "جهة الاتصال",

"client" => "الوحدة التابعة",

"case" => "الحالة",

"hearing_date" => "تاريخ الاستماع",

"putup_date" => "تاريخ البدء",

"lobbying_date" => "تاريخ الحصول على تاريخ",

"judgement_date" => "تاريخ الحكم",

"re_open_case" => "اعادة فتح حالة",

"case_close" => "اغلاق الحالة",

"opposite_lawyer" => "محام مقابل",

"court" => "المحكمة",

"appointment" => "موعد",

"task" => "المهمة",

"staff" => "الموظفون",

"text" => "النص",

"textarea" => "مساحة النص",

"checkbox" => "مربع اختيار",

"radio" => "الإذاعة",

"url" => "عنوان Url",

"dropdown" => "اسقاط",

"col-12" => "صف كامل",

"col-6" => "نصف الصف",

"col-4" => "ثلث الصف",

"col-3" => "ربع الصف",

"Date" => "التاريخ",

"number" => "العدد",

"email" => "البريد الالكتروني",

"Staff" => "الموظفون",

"Email" => "البريد الالكتروني",

"URL" => "عنوان URL",

"date" => "تاريخ",

"File" => "الملف",

"file" => "الملف",

"Contact" => "جهة الاتصال",

"Appointment" => "موعد",

"Court" => "المحكمة",

"Client" => "الوحدة التابعة",

];